"Archiving: %@" = "Archiving: %@";
"Cleaning folders..." = "Cleaning folders...";
"Preparing..." = "Preparing...";
"You can make a disk image only from a folder." = "You can make a disk image only from a folder.";
"Can't create %@." = "Can't create %@.";